<template>
  <div>
    <h1>舞蹈与运动会开幕式的不解之缘</h1>
    <br />
    <p>上高中之后，运动会开幕式成为了我们的活动中最需要花时间排练的，每一次的开幕式主题都与民族和国家相关，因此舞蹈是个再好不过的表现形式。</p>
    <p>组织全班同学一起排练也是一个很有意思的过程，看着肢体不协调的男生记熟动作，看着害羞的女孩放开表现，是一件很有成就感的事。</p>
    <p>2017年10月，我们运动会开幕式抽到了“黑龙江省”，我为开幕式排了东北秧歌；</p>
    <p>2018年4月，我们运动会开幕式抽到了“英国”，我为开幕式排了街舞和交谊舞；</p>
    <img src="https://i.loli.net/2019/09/04/tne3p8QCj2sabGh.png" />
    <b></b>
    <p>2018年10月，我们运动会抽到了“蒙古族”，我为开幕式排了蒙古舞；</p>
  </div>
</template>

<script>
export default {};
</script>

<style lang="scss" scoped>
</style>