<template>
  <div>
    <h1>我与舞蹈的14年</h1>
    <br />
    <p>与其说这14年是我在学习跳舞，不如说我与舞蹈谈了一场14年的恋爱，并且毫无分手之意。我曾与它“吵架”，也曾想过放弃，但每一次的旋转、跳跃、汗水滴落和疼痛都仿佛是舞蹈在赋予我意义，告诉我：这是从喜欢到达懂得的过程。</p>
    <br />
    <img src="https://i.loli.net/2019/09/04/DNrycJITt5HAFbz.png" />
    <br />
    <br />
    <p>从3岁时的小星星和青蛙趴，我一路从业余爱好班走进艺术团，参加了许多演出、比赛，也有很多跳了几百遍的作品，比如7岁的《春天话语》，8岁的《吃水不忘挖井人》，10岁的《青青的岛》，11岁的《飞吧燕子》，12岁的《巾帼小不点》，这些作品都教会我应该如何跳舞，怎么拥有优雅的舞姿，恰当的表情，如何在困难中坚持。</p>
    <br />
    <img src="https://i.loli.net/2019/09/04/91cnytzsGNqLxfO.png" />
    <br />
    <img src="https://i.loli.net/2019/09/04/G19JWCoLPsbzQKV.png" />
    <br />
    <br />
    <p>但是，真正教会我舞蹈本身的还是跳舞的过程。13岁，我从艺术团退役，转跳独舞，也经常在学校里排排节目。我尝试用自己喜欢的音乐和节奏，编排自己喜欢的舞蹈，表达情绪，记录经历。我用《风》宽慰自己，世界上就是有很多事情我们怎么抓都抓不住；我用《再遇见》和毕业的朋友告别；我也用《傣家姑娘》演绎不一样的云南，我喜欢山水，也喜欢古城里驻唱的吉他手…</p>
    <br />
    <img src="https://i.loli.net/2019/09/04/AEFYWPCSBR69Dwr.png" />
    <br />
    <img src="https://i.loli.net/2019/09/04/sWhtHQZg2zOcujV.png" />
    <br />
    <br />
    <p>经过14年的沉淀，舞蹈更像是生活的一部分，无论它曾经如何折磨过我，都是为了让我成为更好的我。最后，我用《追光者》简单记录这14年和舞蹈相爱相杀的日子，也希望每一个热爱舞蹈的人，都能真正懂得舞蹈，成为自己平凡生活的舞者。</p>
    <br />
    <img src="https://i.loli.net/2019/09/04/qZYJNWU6XGdBlok.png" />
  </div>
</template>

<script>
export default {};
</script>

<style lang="scss" scoped>
</style>